[
  {
   "name": "“A festival full of sweet childhood memories, a sky full of fireworks, mouth full of sweets, the house full of diyas and heart full of joy. Happy Diwali”"
  },
  {
   "name": "“A sky full of fireworks, mouth full of sweets. House full of diyas & heart full of joy. We Wish You A Happy Deepawali”"
  },
  {
   "name": "“A true and caring relation doesn’t have to speak loud, a simple SMS is just enough to express the heartiest feelings. Enjoy the festival of Diwali with lots of fun.”"
  },
  {
   "name": "“Another year will be over, another year will come. I hope and pray that the lights of Diwali illuminate the new chapter of your life. Happy Diwali!”"
  },
  {
   "name": "“As the ‘festival of lights,’ Diwali conveys a vital message that transcends religions: the necessity of doing well and bringing light to the world. I wish you all a pleased Diwali.”"
  },
  {
   "name": "“As the holy occasion of Diwali is here and the atmosphere is filled with the spirit of mirth and love, here’s hoping this festival of beauty brings your way.”"
  },
  {
   "name": "“Cherish the good times and the timeless memories made with friends this Diwali. Have a lovely festive time.”"
  },
  {
   "name": "“Date a phataka and have an eco-friendly Diwali. Instead of burning a phataka.”"
  },
  {
   "name": "“Dear all, I wish u and your family a thrilled Diwali & prosperous new year. May God fulfill all your wishes in wealth, health & happiness in your life. Happy Diwali”"
  },
  {
   "name": "“Diwali is a festival full of sweet memories, a sky full of fireworks, a mouth full of sweets, a house full of diyas, and a heart full of enjoyment! Happy Diwali!”"
  },
  {
   "name": "“Diwali is a magical time to celebrate with loved ones. May you get to create special memories with the ones you love.”"
  },
  {
   "name": "“Diwali is a magical time to celebrate with the ones who matter to you. I wish the merriment of this wonderful festival makes your life joyous and bright. Have a happy and blessed Diwali!”"
  },
  {
   "name": "“Diwali nights of is full of lights, crackers may your life be filled with colors and happiness. Happy Diwali to All of You”"
  },
  {
   "name": "“Diwali The truth is that existence wants your life to become a festival. Because when you are unhappy, you also throw unhappiness all around.”"
  },
  {
   "name": "“Doubt is like darkness, and trust is like a light. There is no way one can destroy light by throwing darkness into it. So, let’s come together and enjoy the festival of lights. Happy Diwali! ”"
  },
  {
   "name": "“For this, it is a special time when family and friends get together for fun. Wishing amusement and fun to cheer your days in this Diwali festive season. ”"
  },
  {
   "name": "“Fortunate is the one who has learned to admire, but not to envy. Good Wishes for a joyous Diwali with plenty of peace and prosperity.”"
  },
  {
   "name": "“God bless you & your families for all your hard work & sacrifice for the country and people! Happy Diwali”"
  },
  {
   "name": "“Happiness is in the air because it is the ambiance of Diwali, which is everywhere. Shower love, care, and joy on everyone you meet. Rejoice on this blessed occasion and spread sparkles of peace and goodwill. Have a Happy Diwali! ”"
  },
  {
   "name": "“Happiness is in the air its Diwali everywhere let’s show some love and care And wishes everyone out there Happy Diwali! ”"
  },
  {
   "name": "“Happiness is in the air. There is something special about today’s night. Let’s celebrate together. Happy Diwali”"
  },
  {
   "name": "“Have a prosperous Diwali. I hope this festival of lights brings you every joy and happiness. ! ”"
  },
  {
   "name": "“Have loads of Joyful and Good! Let’s show some love and care. I wish you and your family a bombastic Diwali!! ”"
  },
  {
   "name": "“He who Himself sees all but whom no one beholds, who illumines the intellect, the sun, the moon, and the stars and the whole universe but whom they cannot illumine, He indeed is Brahman, He is the inner Self. Celebrate the real Deepavali by living in Brahman, and enjoy the eternal bliss of the soul.”"
  },
  {
   "name": "“Hope the festival of lights brings your way bright sparkles of peace, contentment, joy, and happiness which stays with you throughout this year and also in the years to come. May the lamp of joy remain illuminated in your life now and forever. Have a joyous Diwali! ”"
  },
  {
   "name": "“Hope This Diwali Brings Contentment To Your Life Along With The Key To Success. ”"
  },
  {
   "name": "“Hoping this Diwali turns out to be an extra special one for you and your dear ones and May success be always with you. ”"
  },
  {
   "name": "“I am sending out the brightest wishes for you & your family on this Diwali. I hope you all have a great year ahead. – I wish you all a very Happy Diwali.”"
  },
  {
   "name": "“I wish that the bright lights of Diwali guide you through your way out of every streak of trials in this life. ”"
  },
  {
   "name": "“I hope the day has been blessed with the presence of those you love most, and many magical moments! ”"
  },
  {
   "name": "“I’m matches, and you’re pataka, Together we are, and it will be double dhamaka!!”"
  },
  {
   "name": "“It’s not deep Diwali, this love deep that the light in our hearts, so hard faith burned! Happy Diwali”"
  },
  {
   "name": "“Its Diwali everywhere, Happiness is in the air and wealth forever. And wish everyone out there Happy Diwali! ”"
  },
  {
   "name": "“Just like the colors of Rangoli, hope this Diwali brings new smiles, undiscovered avenues, and different perspective and unbound happiness. Have a wonderful Diwali and a great New Year! ”"
  },
  {
   "name": "“Just Wanted To Wish A Little Sunshine Back Into The Heart Of Someone Who Gives It Away All Year Long. Happy Diwali!”"
  },
  {
   "name": "“Lamplight, every moment brought new light into your life; just wish for you this Diwali. Happy Deepawali! ”"
  },
  {
   "name": "“Let each diya you light bring a glow of happiness on your face and enlighten your soul. Happy Diwali! ”"
  },
  {
   "name": "“Let this Diwali burn all your bad times and enter you in good times. Happy Diwali!”"
  },
  {
   "name": "“Let this Diwali burn all your bad times, celebrate an eco-friendly Diwali! ”"
  },
  {
   "name": "“Let us have a smoke free and breathe free Diwali. ”"
  },
  {
   "name": "“Let’s celebrate a peaceful, happy & green Diwali. Let’s go green, Let’s save planet Earth by saying no to crackers. ”"
  },
  {
   "name": "“Let’s fill our homes with prayers & light, not with fumes & crackers.”"
  },
  {
   "name": "“Let’s fill out mind and homes with lights and flowers, not explosives and fumes.”"
  },
  {
   "name": "“Let’s not forget our nature this Diwali, celebrate an eco-friendly Diwali.”"
  },
  {
   "name": "“Let’s celebrate the festival in the true sense by spreading joy and light up the world of others. Have a happy, safe, and blessed Diwali!”"
  },
  {
   "name": "“Life with you is like Diwali, so let’s promise to be together like this forever. I wish you a very Happy Diwali! ”"
  },
  {
   "name": "“Life with you is like Diwali, therefore let’s promise to be together like that forever. Wish you a really ‘Advance Happy Diwali’”"
  },
  {
   "name": "“Long live the tradition of Hindu culture and as the generations have passed by Hindu culture is getting stronger and stronger. Let’s keep it up. Best Wishes for Diwali.”"
  },
  {
   "name": "“Maa Laxmi will come to your house and will shower her blessings upon you. Remember to keep your doors open and decorate them with lots of lights and flowers. ”"
  },
  {
   "name": "“Many good wishes to you on Diwali! Our lives become beautiful when we put our heart into whatever we do. May the Diwali offer you prosperity, Health, and Wealth. ”"
  },
  {
   "name": "“May every candle you lit; may every diya you glow; brings lots of prosperity, health & wealth in your life. I wish you a very Prosperous Diwali.”"
  },
  {
   "name": "“May God bless you and your all wishes come true Happy Diwali.”"
  },
  {
   "name": "“May light triumph over darkness and good over evil. May the spirit of light illuminate your life and fill it with bliss and contentment. Have a joyous and blessed Diwali! ”"
  },
  {
   "name": "“May Lord Ganesha fill your life with lots & lots of happiness & peace, May Goddess Lakshmi brings the utmost of wealth in your life. May lord shower the choicest blessings upon you. – I wish you a very Happy Diwali.”"
  },
  {
   "name": "“May millions of lamps illuminate your life with endless joy, prosperity, Wish You And Your Family Sparkling Diwali. ”"
  },
  {
   "name": "“May the beauty of the festival of lights fill your home with happiness and the new year bring joy, peace, and prosperity in your life. I wish you and your family a very Happy Diwali!”"
  },
  {
   "name": "“May the blessings of Goddess Lakshmi bestow you with opulence and prosperity. May you have a sparkling Deepavali. ”"
  },
  {
   "name": "“May the brightness of shimmering lanterns always stay in your life & make you bright; ”"
  },
  {
   "name": "“May the Brightness of This Diwali Remove the Darkness from your life On This Auspicious Occasion of Diwali.”"
  },
  {
   "name": "“May the divine light of Diwali bring into your life peace, prosperity, happiness, and good health. Happy Diwali. ”"
  },
  {
   "name": "“Your mind & soul will be enlightened; your heart will be purified. And your bond of love will be strengthened. I wish you a very delightful Happy Diwali. ”"
  },
  {
   "name": "“May the festival of joy become more beautiful for you and your family. All your new ventures get success and progress.”"
  },
  {
   "name": "“May the festival of lights brighten up you and your near and dear ones lives.”"
  },
  {
   "name": "You may also like happy status, Status for Lovers , and Friendship Status."
  },
  {
   "name": "“May the Festival of Lights bring lots of joy, peace, and prosperity to you and your family. Have a great Diwali. ”"
  },
  {
   "name": "“May the festival of lights encircle your life with joy and happiness. Success comes at your doorsteps. With these blessings, I send my warm wishes to you on Diwali. ”"
  },
  {
   "name": "“May the joy, cheer, and merriment of this divine festival surround you forever. May the happiness that this season brings Happy Diwali.”"
  },
  {
   "name": "“May the light of Diwali fill your home with the light of joy and happiness. On this great day, I wish you a Happy Deepawali! ”"
  },
  {
   "name": "“May the light of Diya direct you towards happiness & pleasure in life! Happy Diwali to All of You. ”"
  },
  {
   "name": "“May the sweetness of sweets always stay in your life & make you sweet. Wishing you a very prosperous Happy Diwali. ”"
  },
  {
   "name": "“May the warmth and splendor that are a part of this auspicious occasion fill your life with happiness and bright cheer, and bring you joy and prosperity, for the whole year.”"
  },
  {
   "name": "You may also like Good luck quotes, Good morning messages for Girlfriend, and Sassy Instagram Captions."
  },
  {
   "name": "“May these rich blessings be due on you with some wealth of friendships, old & new. With some service rendered & some solace given and a gentle peace with God and heaven. Heartful wishes for you and your family on the eve of Diwali! Happy Diwali! ”"
  },
  {
   "name": "“May this Diwali be bright for you and your family. May God fulfill all your wishes this Diwali. Happy Diwali! ”"
  },
  {
   "name": "“May this Diwali be full of wonderful moments and surprises, may your house be full of diyas and lights and your heart is full of joy. Have a wonderful Diwali! ”"
  },
  {
   "name": "“May this Diwali be held close to our hearts because its meaning never ends and the spirit of which is warmth and joy of remembering old friends! Happy Diwali. ”"
  },
  {
   "name": "“May this Diwali god fill your home with happiness Happy Diwali. ”"
  },
  {
   "name": "“May this Diwali god fill your home with happiness. ”"
  },
  {
   "name": "“May this Diwali god fulfill your wishes and dream Happy Diwali.”"
  },
  {
   "name": "You may also like Feelings of status, alone status, and Goodnight messages for girlfriend."
  },
  {
   "name": "“May this Diwali not only your house light up but also your spirit, dreams, and hope. May Lord bless you with health and happiness and all your ventures fulfilled. Wishing you and family a very Happy Diwali! ”"
  },
  {
   "name": "“May this Diwali usher in good times for you and your family. ”"
  },
  {
   "name": "“May thousands of lamps light up your life with endless happiness, richness, health, and wealth forever wishing you and your family a very Happy Diwali.”"
  },
  {
   "name": "“May you all attain full inner illumination, May the supreme light of lights enlighten your understanding, May you all attain the inexhaustible spiritual wealth of the Self, May you all prosper gloriously on the material as well as spiritual planes! ”"
  },
  {
   "name": "“May You All Attain The Inexhaustible Spiritual Wealth Of The Self, Happy Diwali. ”"
  },
  {
   "name": "“May you be blessed with happiness and well-being to last through the year. ”"
  },
  {
   "name": "“May you get prosperity and fortune on this auspicious and pious occasion of Diwali.”"
  },
  {
   "name": "You may also like Republic Day Wishes, Valentine’s Day Quotes, Happy Holi Quotes, and Mother’s Day Wishes."
  },
  {
   "name": "“May you make beautiful moments this Diwali, which will be treasured by you and family forever. Have a blessed Diwali! ”"
  },
  {
   "name": "“May you rise & grow up at each platform of life. May you achieve the best of success on all roads of life.- I wish you a very Happy Diwali.”"
  },
  {
   "name": "“May your inner light of the self-image be as bright as this candlelight of Diwali. – I wish you a very Happy Diwali.”"
  },
  {
   "name": "“Memories of moments celebrated together. Moments that have been attached in my heart, forever Make me Miss You, even more, this Diwali. I hope this Diwali brings in Good Fortune & Abounding Happiness for you! ”"
  },
  {
   "name": "“Minimize The Poisonous Gasses & Maximize Happiness. Celebrate An Eco-Friendly Diwali”"
  },
  {
   "name": "“On the auspicious occasion of Diwali, I pray that God fulfills all your dreams. May you get lots of gifts, sweets and good wishes this Diwali. ”"
  },
  {
   "name": "“On this auspicious occasion, May joy, prosperity, and happiness Illuminate your life and your home. Wishing you a Happy Diwali.”"
  },
  {
   "name": "You may also like relationship status, deep love status, and Birthday wishes."
  },
  {
   "name": "“On this great day, I wish you a very wonderful happy Diwali and may god help you every time in life.”"
  },
  {
   "name": "“Open your main entrance door & welcome Goddess Lakshmi whole-heartedly. I hope she will fulfill all your dreams. – I wish you a very Happy & Wealthy Diwali.”"
  },
  {
   "name": "“Ram! The light of lights, the self-luminous inner light of the Self, is ever shining steadily in the chamber of your heart. Sit quietly. Close your eyes. Fix the mind on this supreme light and enjoy the real Deepavali, by attaining illumination of the soul.”"
  },
  {
   "name": "“Red, blue, green, yellow; not one, but all are my favorite. And the most favorite one is the bright, colorful lamp of Diwali. I wish you a very colorful & bright Diwali.”"
  },
  {
   "name": "“Rejoice on this blessed occasion by spreading joy with your friends and loved ones. Happy Diwali . May this Diwali be bright for you and your family. May God fulfill all your wishes this Diwali. Happy Diwali! ”"
  },
  {
   "name": "“Sending you smiles for every moment of your special day. Have a wonderful time and a very Happy Diwali. ”"
  },
  {
   "name": "“Shine like sparkles, glow like candles and burn all the negativity like crackles. I wish you all a very lovely & cheerful Diwali.”"
  },
  {
   "name": "You may also like Smile quotes, Goodnight wishes, and Funny WhatsApp status."
  },
  {
   "name": "“Shoot a rocket of prosperity! Blast a chain of sorrow! Fire a flowerpot of happiness! Light a lamp of love! ”"
  },
  {
   "name": "“Since this is a special occasion when all the family and friends get together, for fun. Wishing a lot of amusement to cheer your days during this festive season. Happy Diwali!”"
  },
  {
   "name": "“The festival of light is full of delight and let me double the charm of your Diwali night. Happy Diwali, my dear friends.”"
  },
  {
   "name": "“This Diwali, I wish all your dreams come true, and may god filled your life with happiness. And make your Diwali is the most memorable Deepavali Happy Deepawali.”"
  },
  {
   "name": "“This Diwali let us give thanks for all we hold dear: Our health, our family, our friends and to the grace of God which never ends. Wishing you and your family a very Happy Diwali. ”"
  },
  {
   "name": "“This Diwali, while you light firecrackers, do spare a thought for the environment. Save the environment, so say no to crackers. Have a happy Diwali! ”"
  },
  {
   "name": "“This Diwali will bring you a lot of cracker with jaws; firework with happiness & wealth.- I wish you a very Happy Diwali.”"
  },
  {
   "name": "You may also like Raksha Bandhan quotes, cool WhatsApp status, and Independence day quotes."
  },
  {
   "name": "“This Diwali, let’s make our lives as beautiful and bright as the night sky filled with the brightness and light of a thousand fireworks. ”"
  },
  {
   "name": "“Today, I feel gifted and blessed that my Diwali is full of affection, love, and happiness. May God always bless us."
  },
  {
   "name": "“Today’s the ‘Festival of Lights’ all over; A joyful day for minds and hearts and souls; Laughter and smiles for many days; Let there be a triumph in every way.”"
  },
  {
   "name": "“Troubles as light as Air, Troubles as light as Air, love as deep as Ocean, Friends as Solid as Diamonds, and Success as bright as Gold. These are the wishes for you and your family on the eve of Diwali. ”"
  },
  {
   "name": "“Warm Diwali wishes for you and your family. May this day fill your life with happiness and bring you joy and prosperity.”"
  },
  {
   "name": "“Wish you a pleased Diwali to you and all your family members. ”"
  },
  {
   "name": "“Wish you all a Very Happy Diwali And Hope that Every Person transforms from the Darkness to the happiness. ”"
  },
  {
   "name": "You may also like Success status, savage Instagram captions, and Goodnight messages for girlfriend."
  },
  {
   "name": "“Wishes You a Very Happy, Bright and Prosperous Diwali! ”"
  },
  {
   "name": "“Wishing the goodness of this festive season dwells within you and stays throughout the year. Happy Diwali! ”"
  },
  {
   "name": "“Wishing you a gleam of diyas, echo of holy chants, contentment, and happiness today, tomorrow and forever. Have a happy and prosperous Diwali!”"
  },
  {
   "name": "“Wishing you and your family a bombastic Diwali!! Have loads of fun and loads of masti! Happy Diwali! ”"
  },
  {
   "name": "“With gleam of diyas and the echo of the chants, may happiness and contentment fill your life. Wishing You & Your Family a very Happy and Prosperous Diwali! ”"
  },
  {
   "name": "“You are as special & as bright as this beautiful lamp. Carry your shine wherever you go. – I wish you a very Happy Diwali.”"
  },
  {
   "name": "“You are invited to the festival of Diwali of this world, and your life is blessed."
  },
  {
   "name": "“Your dreams will come true; your new ventures will flourish this year. You will earn a lot of success this year. ”"
  }
 ]
